tap "apparition47/tap"
tap "cloudflare/cloudflare"
tap "gcenx/wine"
tap "homebrew/aliases"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "chezmoi"
brew "openldap"
brew "curl"
brew "git"
brew "gopls"
brew "neovim"
brew "node"
brew "smartmontools"
brew "starship"
brew "tmux"
brew "wget"
cask "bartender"
cask "disk-inventory-x"
cask "firefox-developer-edition"
cask "fission"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "iterm2"
cask "keka"
cask "little-snitch"
cask "lockrattler"
cask "loopback"
cask "magicavoxel"
cask "micro-snitch"
cask "multipatch"
cask "native-access"
cask "nvidia-geforce-now"
cask "parallels"
cask "safari-technology-preview"
cask "silentknight"
cask "silicon"
cask "silnite"
cask "soundflower"
cask "steam"
cask "surge-synthesizer"
cask "the-unarchiver"
cask "unofficial-wineskin"
cask "vcv-rack"
cask "xld"
